{
    "privacy_policy": {
        "main-header": "Politique de confidentialité",
        "content": "Note générale et informations obligatoires"
    },

    "designation_of_responsible_organisation": {
    "header": "Désignation de l'organisme responsable",
    "content-paragraph_1": "L'unité de traitement des données responsable sur ce site est:",
    "content-paragraph_2": "et",
    "content-paragraph_3": "L'organisme responsable, seul ou de concert avec d'autres, décide des objectifs et des moyens de traiter les données personnelles (tels que les noms, les coordonnées, etc.)."
    },

    "recovation_of_consent": {
    "header": "Révocation de votre consentement au traitement des données",
    "content": "Seulement avec votre consentement exprès sont certains processus de traitement de données possibles. Une révocation de votre consentement déjà donné est possible à tout moment. Pour la révocation est suffisante un message informel par e-mail. La légalité du traitement des données effectué jusqu'à la révocation n'est pas affectée par la révocation."
    },

    "privacypolicy.right-to-compliant-heading": "Droit de porter plainte auprès de l'autorité compétente",
    "privacypolicy.right-to-compliant-1": "En tant que personne concernée, en cas de violation de la loi sur la protection des données, vous disposez d'un droit de recours auprès de l'autorité de surveillance compétente. L'autorité de surveillance compétente en matière de protection des données est l'agent de protection des données de l'État fédéral dans lequel se trouve le siège de notre société. Le lien suivant fournit une liste d'agents de protection des données et ",
    "privacypolicy.right-to-compliant-2": "leurs coordonnées",
    
    "privacypolicy.data-portability-heading": "Droit à la portabilité des données",
    "privacypolicy.data-portability-1": "Vous avez le droit d'avoir des données que nous traitons sur la base de votre consentement ou en exécution d'un contrat automatiquement à vous ou à des tiers. La disposition est faite dans un format lisible par machine. Si vous avez besoin du transfert direct des données à une autre personne responsable, cela ne sera fait que dans la mesure où cela est techniquement possible.",    
    "privacypolicy.data-portability-2": "Droit à l'information, correction, blocage, suppression",
    "privacypolicy.data-portability-3": "Vous avez le droit à tout moment dans le cadre des dispositions légales applicables de fournir gratuitement des informations sur vos données personnelles stockées, la source des données, leurs destinataires et le but du traitement des données et, le cas échéant, un droit de rectification, suppression ou suppression de ces données. À cet égard et aussi pour d'autres questions sur le sujet des données personnelles, vous pouvez toujours nous contacter via les options de contact figurant dans l'empreinte.",

    "privacypolicy.data-protection-officer-heading": "Agent de protection des données",

    "privacypolicy.server-log-files-heading":"Les fichiers journaux de serveur",
    "privacypolicy.server-log-files-1": "Dans les fichiers journaux du serveur, le fournisseur de site Web collecte et stocke automatiquement les informations que votre navigateur nous envoie automatiquement. Ce sont:",
    "privacypolicy.server-log-files-li-1": "Type de navigateur et version du navigateur",
    "privacypolicy.server-log-files-li-2": "Système d'exploitation utilisé",
    "privacypolicy.server-log-files-li-3": "URL de provenance",
    "privacypolicy.server-log-files-li-4": "Nom d'hôte de l'ordinateur accédant",
    "privacypolicy.server-log-files-li-5": "Heure de la requête du serveur",
    "privacypolicy.server-log-files-li-6": "adresse IP",
    "privacypolicy.server-log-files-2": "Il n'y a pas de fusion de ces données avec d'autres sources de données. La base du traitement des données est l'article 6, paragraphe 1, lit. b DSGVO, qui permet le traitement des données pour exécuter un contrat ou des mesures précontractuelles.",

    "privacypolicy.contact-1": "Les données soumises via le formulaire de contact, y compris vos coordonnées, seront stockées pour traiter votre demande ou être disponibles pour des questions de suivi. Une divulgation de ces données n'aura pas lieu sans votre consentement. Le traitement des données saisies dans le formulaire de contact s'effectue exclusivement sur la base de votre consentement (article 6, paragraphe 1, lettre DSGVO). Une révocation de votre consentement déjà donné est possible à tout moment. Pour la révocation est suffisante un message informel par e-mail. La légalité des traitements de données effectués jusqu'à la révocation n'est pas affectée par la révocation.", 
    "privacypolicy.contact-2": "Les données soumises via le formulaire de contact resteront avec nous jusqu'à ce que vous nous demandiez de le supprimer, révoquer votre consentement au stockage ou vous n'avez plus besoin de conserver vos données. Les dispositions légales obligatoires - en particulier les périodes de conservation - restent inchangées.",

    "privacypolicy.privacy-configurator": "Configurateur de confidentialité de "
}